Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# OAuthClientSecretBox.PlaceholderText
source: Leave blank to use managed configuration
af_za: Laat leeg om bestuurde opstelling te gebruik
am_et: የሚተዳደር ውቅር ለመጠቀም ባዶ ይተውት።
ar_sa: اتركه فارغًا لاستخدام التكوين المُدار
as_in: পৰিচালিত বিন্যাস ব্যৱহাৰ কৰিবলে খালী ৰাখক
az_latn_az: İdarə olunan konfiqurasiyadan istifadə etmək üçün boş buraxın
be_by: Пакіньце пустым, каб выкарыстоўваць кіраваную канфігурацыю
bg_bg: Оставете празно, за да използвате управлявана конфигурация
bn_bd: পরিচালিত কনফিগারেশন ব্যবহার করতে ফাঁকা ছেড়ে দিন
bs_latn_ba: Ostavite prazno za korištenje upravljane konfiguracije
ca_es: Deixeu-lo en blanc per utilitzar la configuració gestionada
cs_cz: Chcete-li použít spravovanou konfiguraci, ponechte prázdné
da_dk: Lad stå tomt for at bruge administreret konfiguration
de_de: Lassen Sie das Feld leer, um die verwaltete Konfiguration zu verwenden
el_gr: Αφήστε το κενό για να χρησιμοποιήσετε τη διαχειριζόμενη διαμόρφωση
es_us: Déjelo en blanco para usar la configuración administrada
et_ee: Hallatud konfiguratsiooni kasutamiseks jätke väli tühjaks
eu_es: Utzi hutsik kudeatutako konfigurazioa erabiltzeko
fa_ir: برای استفاده از پیکربندی مدیریت شده، آن را خالی بگذارید
fi_fi: Jätä tyhjäksi, jos haluat käyttää hallittuja määrityksiä
fil_ph: Iwanang blangko upang magamit ang pinamamahalaang configuration
fr_ca: Laissez vide pour utiliser la configuration gérée
gl_es: Deixa en branco para usar a configuración xestionada
gu_in: વ્યવસ્થાપિત ગોઠવણીનો ઉપયોગ કરવા માટે ખાલી છોડો
he_il: השאר ריק כדי להשתמש בתצורה מנוהלת
hi_in: प्रबंधित कॉन्फ़िगरेशन का उपयोग करने के लिए खाली छोड़ दें
hr_hr: Ostavite prazno za korištenje upravljane konfiguracije
hu_hu: Hagyja üresen a felügyelt konfiguráció használatához
hy_am: Թողեք դատարկ՝ կառավարվող կոնֆիգուրացիան օգտագործելու համար
id_id: Biarkan kosong untuk menggunakan konfigurasi terkelola
is_is: Skildu eftir autt til að nota stýrðar stillingar
it_it: Lascia vuoto per utilizzare la configurazione gestita
ja_jp: 管理された構成を使用する場合は空白のままにします
ka_ge: მართული კონფიგურაციის გამოსაყენებლად დატოვეთ ცარიელი
kk_kz: Басқарылатын конфигурацияны пайдалану үшін бос қалдырыңыз
km_kh: ទុកទទេដើម្បីប្រើការកំណត់រចនាសម្ព័ន្ធដែលបានគ្រប់គ្រង
kn_in: ನಿರ್ವಹಿಸಿದ ಕಾನ್ಫಿಗರೇಶನ್ ಅನ್ನು ಬಳಸಲು ಖಾಲಿ ಬಿಡಿ
ko_kr: 관리 구성을 사용하려면 비워 두세요.
ky_kg: Башкарылган конфигурацияны колдонуу үчүн бош калтырыңыз
lo_la: ປ່ອຍຫວ່າງເພື່ອໃຊ້ການຕັ້ງຄ່າທີ່ມີການຈັດການ
lt_lt: Palikite tuščią, kad galėtumėte naudoti valdomą konfigūraciją
lv_lv: Lai izmantotu pārvaldīto konfigurāciju, atstājiet lauku tukšu
mk_mk: Оставете празно за да користите управувана конфигурација
ml_in: നിയന്ത്രിത കോൺഫിഗറേഷൻ ഉപയോഗിക്കുന്നതിന് ശൂന്യമായി വിടുക
mr_in: व्यवस्थापित कॉन्फिगरेशन वापरण्यासाठी रिक्त सोडा
ms_my: Biarkan kosong untuk menggunakan konfigurasi terurus
nb_no: La stå tomt for å bruke administrert konfigurasjon
ne_np: व्यवस्थित कन्फिगरेसन प्रयोग गर्न खाली छोड्नुहोस्
nl_nl: Laat dit leeg om beheerde configuratie te gebruiken
or_in: ପରିଚାଳିତ ବିନ୍ୟାସ ବ୍ୟବହାର କରିବାକୁ ଖାଲି ଛାଡିଦିଅ |
pa_in: ਪ੍ਰਬੰਧਿਤ ਸੰਰਚਨਾ ਵਰਤਣ ਲਈ ਖਾਲੀ ਛੱਡੋ
pl_pl: Pozostaw puste, aby użyć konfiguracji zarządzanej
pt_br: Deixe em branco para usar a configuração gerenciada
ro_ro: Lăsați necompletat pentru a utiliza configurația gestionată
ru_ru: Оставьте поле пустым, чтобы использовать управляемую конфигурацию.
si_lk: කළමනාකරණය කළ වින්‍යාසය භාවිතා කිරීමට හිස්ව තබන්න
sk_sk: Ak chcete použiť riadenú konfiguráciu, nechajte pole prázdne
sl_si: Če želite uporabiti upravljano konfiguracijo, pustite prazno
sq_al: Lëreni bosh për të përdorur konfigurimin e menaxhuar
sr_cyrl_rs: Оставите празно да бисте користили управљану конфигурацију
sr_latn_rs: Ostavite prazno da biste koristili upravljanu konfiguraciju
sv_se: Lämna tomt för att använda hanterad konfiguration
sw_ke: Acha wazi ili kutumia usanidi unaodhibitiwa
ta_in: நிர்வகிக்கப்பட்ட உள்ளமைவைப் பயன்படுத்த, காலியாக விடவும்
te_in: నిర్వహించబడే కాన్ఫిగరేషన్‌ని ఉపయోగించడానికి ఖాళీగా ఉంచండి
th_th: เว้นว่างไว้เพื่อใช้การกำหนดค่าที่มีการจัดการ
tr_tr: Yönetilen yapılandırmayı kullanmak için boş bırakın
uk_ua: Залиште поле порожнім, щоб використовувати керовану конфігурацію
ur_pk: منظم کنفیگریشن استعمال کرنے کے لیے خالی چھوڑ دیں۔
uz_latn_uz: Boshqariladigan konfiguratsiyadan foydalanish uchun bo'sh qoldiring
vi_vn: Để trống để sử dụng cấu hình được quản lý
zh_hans_cn: 留空以使用托管配置
zh_hant_hk: 留空以使用託管配置
zu_za: Shiya kungenalutho ukuze usebenzise ukumisa okuphethwe

# OAuthInstructions.Text
source: Save credentials, then start Google sign-in. The verification code below is entered on another device; this app never opens a sign-in form. Sign in again after this update to grant profile read access.
af_za: Stoor eiebewyse en begin dan Google-aanmelding. Die verifikasiekode hieronder word op 'n ander toestel ingevoer; hierdie toepassing maak nooit 'n aanmeldvorm oop nie. Meld weer aan na hierdie opdatering om profielleestoegang te verleen.
am_et: ምስክርነቶችን ያስቀምጡ፣ ከዚያ የGoogle መግቢያን ይጀምሩ። ከዚህ በታች ያለው የማረጋገጫ ኮድ በሌላ መሳሪያ ላይ ገብቷል; ይህ መተግበሪያ በመለያ የመግባት ቅጽ በጭራሽ አይከፍትም። የመገለጫ ንባብ መዳረሻ ለመስጠት ከዚህ ዝማኔ በኋላ እንደገና ይግቡ።
ar_sa: احفظ بيانات الاعتماد، ثم ابدأ تسجيل الدخول إلى Google. تم إدخال رمز التحقق أدناه على جهاز آخر؛ لا يفتح هذا التطبيق أبدًا نموذج تسجيل الدخول. قم بتسجيل الدخول مرة أخرى بعد هذا التحديث لمنح حق الوصول لقراءة الملف الشخصي.
as_in: প্ৰমাণপত্ৰ সংৰক্ষণ কৰক, তাৰ পিছত Google চাইন-ইন আৰম্ভ কৰক। তলৰ সত্যাপন ক'ডটো অন্য ডিভাইচত প্ৰৱেশ কৰা হয়; এই এপটোৱে কেতিয়াও চাইন-ইন ফৰ্ম খোলে নহয়। এই আপডেইটৰ পিছত পুনৰ চাইন ইন কৰক আলেখ্যন পঢ়া অভিগম প্ৰদান কৰিবলে।
az_latn_az: Etibarnamələri yadda saxlayın, sonra Google-a daxil olmağa başlayın. Aşağıdakı doğrulama kodu başqa cihaza daxil edilmişdir; bu proqram heç vaxt giriş formasını açmır. Bu güncəlləmədən sonra profili oxumaq imkanı vermək üçün yenidən daxil olun.
be_by: Захавайце ўліковыя даныя, затым пачніце ўваход у Google. Прыведзены ніжэй код спраўджання ўведзены на іншай прыладзе; гэта дадатак ніколі не адкрывае форму ўваходу. Увайдзіце яшчэ раз пасля гэтага абнаўлення, каб даць доступ для чытання профілю.
bg_bg: Запазете идентификационните данни, след което стартирайте влизане в Google. Кодът за потвърждение по-долу е въведен на друго устройство; това приложение никога не отваря формуляр за влизане. Влезте отново след тази актуализация, за да предоставите достъп за четене на профила.
bn_bd: শংসাপত্র সংরক্ষণ করুন, তারপর Google সাইন-ইন শুরু করুন৷ নীচের যাচাইকরণ কোডটি অন্য ডিভাইসে প্রবেশ করানো হয়েছে; এই অ্যাপটি কখনই সাইন-ইন ফর্ম খোলে না। প্রোফাইল পড়ার অ্যাক্সেস মঞ্জুর করতে এই আপডেটের পরে আবার সাইন ইন করুন৷
bs_latn_ba: Sačuvajte vjerodajnice, a zatim pokrenite prijavu na Google. Verifikacioni kod ispod je unet na drugom uređaju; ova aplikacija nikada ne otvara obrazac za prijavu. Prijavite se ponovo nakon ovog ažuriranja da odobrite pristup za čitanje profila.
ca_es: Deseu les credencials i, a continuació, inicieu l'inici de sessió a Google. El codi de verificació següent s'introdueix en un altre dispositiu; aquesta aplicació mai obre un formulari d'inici de sessió. Torna a iniciar la sessió després d'aquesta actualització per concedir accés de lectura al perfil.
cs_cz: Uložte přihlašovací údaje a poté spusťte přihlašování přes Google. Níže uvedený ověřovací kód se zadává na jiném zařízení; tato aplikace nikdy neotevře přihlašovací formulář. Chcete-li profilu udělit přístup pro čtení, přihlaste se znovu po této aktualizaci.
da_dk: Gem loginoplysninger, og start derefter Google-login. Bekræftelseskoden nedenfor indtastes på en anden enhed; denne app åbner aldrig en login-formular. Log ind igen efter denne opdatering for at give profil læseadgang.
de_de: Speichern Sie die Anmeldeinformationen und starten Sie dann die Google-Anmeldung. Der untenstehende Bestätigungscode wird auf einem anderen Gerät eingegeben; Diese App öffnet niemals ein Anmeldeformular. Melden Sie sich nach diesem Update erneut an, um dem Profil Lesezugriff zu gewähren.
el_gr: Αποθηκεύστε τα διαπιστευτήρια και μετά ξεκινήστε τη σύνδεση στο Google. Ο παρακάτω κωδικός επαλήθευσης εισάγεται σε άλλη συσκευή. αυτή η εφαρμογή δεν ανοίγει ποτέ μια φόρμα σύνδεσης. Συνδεθείτε ξανά μετά από αυτήν την ενημέρωση για να παραχωρήσετε στο προφίλ πρόσβαση ανάγνωσης.
es_us: Guarde las credenciales y luego inicie el inicio de sesión de Google. El código de verificación a continuación se ingresa en otro dispositivo; esta aplicación nunca abre un formulario de inicio de sesión. Inicie sesión nuevamente después de esta actualización para otorgar acceso de lectura al perfil.
et_ee: Salvestage mandaadid, seejärel käivitage Google'i sisselogimine. Allolev kinnituskood sisestatakse teises seadmes; see rakendus ei ava kunagi sisselogimisvormi. Profiili lugemisõiguse andmiseks logige pärast seda värskendust uuesti sisse.
eu_es: Gorde kredentzialak, eta, gero, hasi Google saioa hasteko. Beheko egiaztapen-kodea beste gailu batean sartu da; Aplikazio honek ez du inoiz saioa hasteko inprimakirik irekitzen. Hasi saioa berriro eguneratze honen ondoren profila irakurtzeko sarbidea emateko.
fa_ir: اطلاعات کاربری را ذخیره کنید، سپس ورود به سیستم Google را شروع کنید. کد تأیید زیر در دستگاه دیگری وارد می شود. این برنامه هرگز فرم ورود به سیستم را باز نمی کند. پس از این به‌روزرسانی دوباره وارد سیستم شوید تا به نمایه دسترسی خواندن داده شود.
fi_fi: Tallenna tunnistetiedot ja aloita sitten Google-sisäänkirjautuminen. Alla oleva vahvistuskoodi on syötetty toisella laitteella; tämä sovellus ei koskaan avaa kirjautumislomaketta. Kirjaudu sisään uudelleen tämän päivityksen jälkeen, jotta voit myöntää profiilille lukuoikeudet.
fil_ph: I-save ang mga kredensyal, pagkatapos ay simulan ang pag-sign in sa Google. Ang verification code sa ibaba ay inilagay sa isa pang device; hindi kailanman nagbubukas ang app na ito ng form sa pag-sign in. Mag-sign in muli pagkatapos ng update na ito para magbigay ng access sa pagbasa ng profile.
fr_ca: Sauvegardez les informations d'identification, puis démarrez la connexion Google. Le code de vérification ci-dessous est entré sur un autre appareil ; cette application n'ouvre jamais de formulaire de connexion. Reconnectez-vous après cette mise à jour pour accorder l’accès en lecture au profil.
gl_es: Garda as credenciais e inicia o inicio de sesión en Google. O código de verificación que aparece a continuación insírese noutro dispositivo; esta aplicación nunca abre un formulario de inicio de sesión. Inicia sesión de novo despois desta actualización para conceder acceso de lectura ao perfil.
gu_in: ઓળખપત્રો સાચવો, પછી Google સાઇન-ઇન શરૂ કરો. નીચે આપેલ ચકાસણી કોડ અન્ય ઉપકરણ પર દાખલ કરેલ છે; આ એપ્લિકેશન ક્યારેય સાઇન-ઇન ફોર્મ ખોલતી નથી. પ્રોફાઇલ વાંચવાની ઍક્સેસ આપવા માટે આ અપડેટ પછી ફરી સાઇન ઇન કરો.
he_il: שמור אישורים ולאחר מכן התחל את הכניסה של Google. קוד האימות שלהלן מוזן במכשיר אחר; אפליקציה זו אף פעם לא פותחת טופס כניסה. היכנס שוב לאחר עדכון זה כדי להעניק גישת קריאה לפרופיל.
hi_in: क्रेडेंशियल सहेजें, फिर Google साइन-इन प्रारंभ करें। नीचे दिया गया सत्यापन कोड किसी अन्य डिवाइस पर दर्ज किया गया है; यह ऐप कभी भी साइन-इन फॉर्म नहीं खोलता है। प्रोफ़ाइल पढ़ने की पहुंच प्रदान करने के लिए इस अपडेट के बाद फिर से साइन इन करें।
hr_hr: Spremite vjerodajnice, a zatim pokrenite prijavu na Google. Kontrolni kod u nastavku je unesen na drugom uređaju; ova aplikacija nikada ne otvara obrazac za prijavu. Prijavite se ponovno nakon ovog ažuriranja da biste odobrili pristup čitanju profila.
hu_hu: Mentse el a hitelesítési adatokat, majd indítsa el a Google bejelentkezést. Az alábbi ellenőrző kódot egy másik eszközön adta meg; ez az alkalmazás soha nem nyit meg bejelentkezési űrlapot. A frissítés után jelentkezzen be újra, hogy profilolvasási hozzáférést biztosítson.
hy_am: Պահպանեք հավատարմագրերը, այնուհետև սկսեք Google-ի մուտքը: Ստորև բերված հաստատման կոդը մուտքագրված է մեկ այլ սարքի վրա. այս հավելվածը երբեք մուտքի ձև չի բացում: Այս թարմացումից հետո նորից մուտք գործեք՝ պրոֆիլին կարդալու թույլտվություն տրամադրելու համար:
id_id: Simpan kredensial, lalu mulai masuk dengan Google. Kode verifikasi di bawah ini dimasukkan pada perangkat lain; aplikasi ini tidak pernah membuka formulir masuk. Masuk lagi setelah pembaruan ini untuk memberikan akses baca profil.
is_is: Vistaðu skilríki og ræstu síðan Google innskráningu. Staðfestingarkóði hér að neðan er sleginn inn í öðru tæki; þetta app opnar aldrei innskráningareyðublað. Skráðu þig inn aftur eftir þessa uppfærslu til að veita prófíl lesaðgang.
it_it: Salva le credenziali, quindi avvia l'accesso a Google. Il codice di verifica riportato di seguito è stato inserito su un altro dispositivo; questa app non apre mai un modulo di accesso. Accedi di nuovo dopo questo aggiornamento per concedere l'accesso in lettura al profilo.
ja_jp: 認証情報を保存し、Google サインインを開始します。以下の確認コードは別のデバイスで入力されています。このアプリはサインイン フォームを開くことはありません。この更新後に再度サインインして、プロファイルの読み取りアクセスを許可します。
ka_ge: შეინახეთ რწმუნებათა სიგელები, შემდეგ დაიწყეთ Google-ში შესვლა. ქვემოთ მოცემული დამადასტურებელი კოდი შეყვანილია სხვა მოწყობილობაზე; ეს აპლიკაცია არასოდეს ხსნის შესვლის ფორმას. ხელახლა შედით ამ განახლების შემდეგ, რათა პროფილს წაკითხვის წვდომა მიანიჭოთ.
kk_kz: Тіркелгі деректерін сақтап, Google жүйесіне кіруді бастаңыз. Төмендегі растау коды басқа құрылғыға енгізілген; бұл қолданба ешқашан кіру пішінін ашпайды. Профильді оқуға рұқсат беру үшін осы жаңартудан кейін жүйеге қайта кіріңіз.
km_kh: រក្សាទុកព័ត៌មានសម្ងាត់ បន្ទាប់មកចាប់ផ្តើមការចូល Google ។ លេខកូដផ្ទៀងផ្ទាត់ខាងក្រោមត្រូវបានបញ្ចូលនៅលើឧបករណ៍ផ្សេងទៀត; កម្មវិធីនេះមិនដែលបើកទម្រង់ចុះឈ្មោះចូលទេ។ ចូលម្តងទៀតបន្ទាប់ពីការអាប់ដេតនេះ ដើម្បីផ្តល់សិទ្ធិចូលអានកម្រងព័ត៌មាន។
kn_in: ರುಜುವಾತುಗಳನ್ನು ಉಳಿಸಿ, ನಂತರ Google ಸೈನ್-ಇನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ. ಕೆಳಗಿನ ಪರಿಶೀಲನಾ ಕೋಡ್ ಅನ್ನು ಮತ್ತೊಂದು ಸಾಧನದಲ್ಲಿ ನಮೂದಿಸಲಾಗಿದೆ; ಈ ಅಪ್ಲಿಕೇಶನ್ ಎಂದಿಗೂ ಸೈನ್-ಇನ್ ಫಾರ್ಮ್ ಅನ್ನು ತೆರೆಯುವುದಿಲ್ಲ. ಪ್ರೊಫೈಲ್ ಓದಲು ಪ್ರವೇಶವನ್ನು ನೀಡಲು ಈ ನವೀಕರಣದ ನಂತರ ಮತ್ತೊಮ್ಮೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko_kr: 자격 증명을 저장한 다음 Google 로그인을 시작하세요. 아래 인증코드가 다른 기기에 입력되었습니다. 이 앱은 로그인 양식을 열지 않습니다. 프로필 읽기 액세스 권한을 부여하려면 이 업데이트 후에 다시 로그인하세요.
ky_kg: Эсептик дайындарды сактап, андан кийин Google'га кириңиз. Төмөндөгү текшерүү коду башка түзмөккө киргизилди; бул колдонмо эч качан кирүү формасын ачпайт. Профильди окуу мүмкүнчүлүгүн берүү үчүн бул жаңыртуудан кийин кайра кириңиз.
lo_la: ບັນທຶກຂໍ້ມູນປະຈຳຕົວ, ຈາກນັ້ນເລີ່ມການເຂົ້າສູ່ລະບົບ Google. ລະຫັດຢືນຢັນຂ້າງລຸ່ມນີ້ແມ່ນໃສ່ໃນອຸປະກອນອື່ນ; ແອັບນີ້ບໍ່ເຄີຍເປີດແບບຟອມເຂົ້າສູ່ລະບົບ. ເຂົ້າສູ່ລະບົບອີກຄັ້ງຫຼັງຈາກການອັບເດດນີ້ເພື່ອໃຫ້ສິດການອ່ານໂປຣໄຟລ໌.
lt_lt: Išsaugokite kredencialus, tada pradėkite „Google“ prisijungimą. Toliau pateiktas patvirtinimo kodas įvestas kitame įrenginyje; ši programa niekada neatidaro prisijungimo formos. Po šio atnaujinimo prisijunkite dar kartą, kad suteiktumėte profilio skaitymo prieigą.
lv_lv: Saglabājiet akreditācijas datus un pēc tam sāciet Google pierakstīšanos. Tālāk norādītais verifikācijas kods ir ievadīts citā ierīcē; šī lietotne nekad neatver pierakstīšanās veidlapu. Pēc šī atjauninājuma pierakstieties vēlreiz, lai piešķirtu profila lasīšanas piekļuvi.
mk_mk: Зачувајте ги ингеренциите, а потоа стартувајте се најавувањето на Google. Кодот за потврда подолу се внесува на друг уред; оваа апликација никогаш не отвора формулар за најавување. Најавете се повторно по ова ажурирање за да дозволите пристап за читање на профилот.
ml_in: ക്രെഡൻഷ്യലുകൾ സംരക്ഷിക്കുക, തുടർന്ന് Google സൈൻ-ഇൻ ആരംഭിക്കുക. ചുവടെയുള്ള പരിശോധനാ കോഡ് മറ്റൊരു ഉപകരണത്തിൽ നൽകിയിട്ടുണ്ട്; ഈ ആപ്പ് ഒരിക്കലും ഒരു സൈൻ-ഇൻ ഫോം തുറക്കില്ല. പ്രൊഫൈൽ റീഡ് ആക്‌സസ് അനുവദിക്കുന്നതിന് ഈ അപ്‌ഡേറ്റിന് ശേഷം വീണ്ടും സൈൻ ഇൻ ചെയ്യുക.
mn_mn: Итгэмжлэх жуух бичгээ хадгалаад Google-д нэвтэрнэ үү. Доорх баталгаажуулах кодыг өөр төхөөрөмж дээр оруулсан болно; Энэ програм хэзээ ч нэвтрэх маягтыг нээхгүй. Профайл унших эрхийг олгохын тулд энэ шинэчлэлтийн дараа дахин нэвтэрнэ үү.
mr_in: क्रेडेन्शियल्स सेव्ह करा, त्यानंतर Google साइन-इन सुरू करा. खालील सत्यापन कोड दुसर्या डिव्हाइसवर प्रविष्ट केला आहे; हे ॲप कधीही साइन-इन फॉर्म उघडत नाही. प्रोफाईल वाचण्याचा ॲक्सेस देण्यासाठी या अपडेटनंतर पुन्हा साइन इन करा.
ms_my: Simpan bukti kelayakan, kemudian mulakan log masuk Google. Kod pengesahan di bawah dimasukkan pada peranti lain; apl ini tidak pernah membuka borang log masuk. Log masuk semula selepas kemas kini ini untuk memberikan akses baca profil.
nb_no: Lagre legitimasjon, og start deretter Google-pålogging. Bekreftelseskoden nedenfor angis på en annen enhet; denne appen åpner aldri et påloggingsskjema. Logg på igjen etter denne oppdateringen for å gi profil lesetilgang.
ne_np: प्रमाणहरू बचत गर्नुहोस्, त्यसपछि Google साइन-इन सुरु गर्नुहोस्। तलको प्रमाणिकरण कोड अर्को उपकरणमा प्रविष्ट गरिएको छ; यो एपले कहिल्यै साइन-इन फारम खोल्दैन। प्रोफाइल पढ्न पहुँच प्रदान गर्न यो अद्यावधिक पछि फेरि साइन इन गर्नुहोस्।
nl_nl: Sla de inloggegevens op en start vervolgens het inloggen bij Google. Onderstaande verificatiecode wordt op een ander apparaat ingevoerd; deze app opent nooit een inlogformulier. Meld u na deze update opnieuw aan om uw profiel leestoegang te verlenen.
or_in: ପରିଚୟପତ୍ର ସଞ୍ଚୟ କରନ୍ତୁ, ତାପରେ ଗୁଗୁଲ୍ ସାଇନ୍-ଇନ୍ ଆରମ୍ଭ କରନ୍ତୁ | ନିମ୍ନରେ ଯାଞ୍ଚ କୋଡ୍ ଅନ୍ୟ ଏକ ଉପକରଣରେ ପ୍ରବେଶ କରାଯାଇଛି; ଏହି ଆପ୍ କଦାପି ସାଇନ୍-ଇନ୍ ଫର୍ମ ଖୋଲିବ ନାହିଁ | ପ୍ରୋଫାଇଲ୍ ପଠନ ଆକ୍ସେସ୍ ପ୍ରଦାନ କରିବାକୁ ଏହି ଅଦ୍ୟତନ ପରେ ପୁନର୍ବାର ସାଇନ୍ ଇନ୍ କରନ୍ତୁ |
pa_in: ਪ੍ਰਮਾਣ ਪੱਤਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ, ਫਿਰ Google ਸਾਈਨ-ਇਨ ਸ਼ੁਰੂ ਕਰੋ। ਹੇਠਾਂ ਦਿੱਤਾ ਪੁਸ਼ਟੀਕਰਨ ਕੋਡ ਕਿਸੇ ਹੋਰ ਡਿਵਾਈਸ 'ਤੇ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ; ਇਹ ਐਪ ਕਦੇ ਵੀ ਸਾਈਨ-ਇਨ ਫਾਰਮ ਨਹੀਂ ਖੋਲ੍ਹਦੀ ਹੈ। ਪ੍ਰੋਫਾਈਲ ਪੜ੍ਹਨ ਦੀ ਪਹੁੰਚ ਦੇਣ ਲਈ ਇਸ ਅੱਪਡੇਟ ਤੋਂ ਬਾਅਦ ਦੁਬਾਰਾ ਸਾਈਨ ਇਨ ਕਰੋ।
pl_pl: Zapisz dane uwierzytelniające, a następnie rozpocznij logowanie do Google. Poniższy kod weryfikacyjny został wprowadzony na innym urządzeniu; ta aplikacja nigdy nie otwiera formularza logowania. Zaloguj się ponownie po tej aktualizacji, aby przyznać dostęp do odczytu profilu.
pt_br: Salve as credenciais e inicie o login do Google. O código de verificação abaixo foi inserido em outro dispositivo; este aplicativo nunca abre um formulário de login. Faça login novamente após esta atualização para conceder acesso de leitura ao perfil.
ro_ro: Salvați acreditările, apoi porniți conectarea la Google. Codul de verificare de mai jos este introdus pe alt dispozitiv; această aplicație nu deschide niciodată un formular de conectare. Conectați-vă din nou după această actualizare pentru a acorda acces de citire la profil.
ru_ru: Сохраните учетные данные, затем начните вход в Google. Приведенный ниже код подтверждения введен на другом устройстве; это приложение никогда не открывает форму входа. Войдите в систему еще раз после этого обновления, чтобы предоставить профилю доступ для чтения.
si_lk: අක්තපත්‍ර සුරකින්න, පසුව Google පුරනය වීම ආරම්භ කරන්න. පහත සත්‍යාපන කේතය වෙනත් උපාංගයක ඇතුළත් කර ඇත; මෙම යෙදුම කිසිවිටක පුරනය වීමේ පෝරමයක් විවෘත නොකරයි. පැතිකඩ කියවීමට ප්‍රවේශය ලබා දීමට මෙම යාවත්කාලීනයෙන් පසුව නැවත පුරන්න.
sk_sk: Uložte poverenia a potom spustite prihlasovanie cez Google. Overovací kód uvedený nižšie sa zadáva na inom zariadení; táto aplikácia nikdy neotvorí prihlasovací formulár. Po tejto aktualizácii sa znova prihláste, aby ste profilu udelili prístup na čítanie.
sl_si: Shranite poverilnice in začnite prijavo v Google. Spodnja koda za preverjanje je vnesena na drugi napravi; ta aplikacija nikoli ne odpre obrazca za prijavo. Po tej posodobitvi se znova prijavite, da omogočite dostop za branje profila.
sq_al: Ruani kredencialet dhe më pas nisni identifikimin në Google. Kodi i verifikimit më poshtë futet në një pajisje tjetër; ky aplikacion nuk hap kurrë një formular identifikimi. Identifikohu sërish pas këtij përditësimi për t'i dhënë akses për lexim të profilit.
sr_cyrl_rs: Сачувајте акредитиве, а затим покрените пријављивање на Гоогле. Верификациони код испод је унет на другом уређају; ова апликација никада не отвара образац за пријаву. Пријавите се поново након овог ажурирања да бисте одобрили приступ за читање профила.
sr_latn_rs: Sačuvajte akreditive, a zatim pokrenite prijavljivanje na Google. Verifikacioni kod ispod je unet na drugom uređaju; ova aplikacija nikada ne otvara obrazac za prijavu. Prijavite se ponovo nakon ovog ažuriranja da biste odobrili pristup za čitanje profila.
sv_se: Spara användaruppgifter och starta sedan Google-inloggning. Verifieringskoden nedan skrivs in på en annan enhet; den här appen öppnar aldrig ett inloggningsformulär. Logga in igen efter den här uppdateringen för att ge profilen läsåtkomst.
sw_ke: Hifadhi kitambulisho, kisha uanze kuingia kwenye Google. Nambari ya kuthibitisha iliyo hapa chini imeingizwa kwenye kifaa kingine; programu hii haifungui kamwe fomu ya kuingia. Ingia tena baada ya sasisho hili ili kutoa ufikiaji wa kusoma wasifu.
ta_in: நற்சான்றிதழ்களைச் சேமித்து, Google உள்நுழைவைத் தொடங்கவும். கீழே உள்ள சரிபார்ப்புக் குறியீடு மற்றொரு சாதனத்தில் உள்ளிடப்பட்டுள்ளது; இந்த ஆப்ஸ் உள்நுழைவு படிவத்தை திறக்காது. இந்தப் புதுப்பித்தலுக்குப் பிறகு, சுயவிவரத்தைப் படிக்கும் அணுகலை வழங்க, மீண்டும் உள்நுழையவும்.
te_in: ఆధారాలను సేవ్ చేసి, ఆపై Google సైన్-ఇన్‌ని ప్రారంభించండి. దిగువ ధృవీకరణ కోడ్ మరొక పరికరంలో నమోదు చేయబడింది; ఈ యాప్ ఎప్పుడూ సైన్-ఇన్ ఫారమ్‌ను తెరవదు. ప్రొఫైల్ రీడ్ యాక్సెస్‌ని మంజూరు చేయడానికి ఈ నవీకరణ తర్వాత మళ్లీ సైన్ ఇన్ చేయండి.
th_th: บันทึกข้อมูลรับรอง จากนั้นเริ่มลงชื่อเข้าใช้ Google รหัสยืนยันด้านล่างถูกป้อนบนอุปกรณ์อื่น แอปนี้ไม่เคยเปิดแบบฟอร์มลงชื่อเข้าใช้เลย ลงชื่อเข้าใช้อีกครั้งหลังจากการอัปเดตนี้เพื่อให้สิทธิ์การเข้าถึงการอ่านโปรไฟล์
tr_tr: Kimlik bilgilerini kaydedin ve ardından Google ile oturum açmayı başlatın. Aşağıdaki doğrulama kodu başka bir cihaza girildi; Bu uygulama hiçbir zaman oturum açma formunu açmaz. Profil okuma erişimi vermek için bu güncellemeden sonra tekrar oturum açın.
uk_ua: Збережіть облікові дані та розпочніть вхід у Google. Наведений нижче код перевірки введено на іншому пристрої; ця програма ніколи не відкриває форму входу. Увійдіть знову після цього оновлення, щоб надати доступ для читання профілю.
ur_pk: اسناد کو محفوظ کریں، پھر گوگل سائن ان شروع کریں۔ ذیل میں تصدیقی کوڈ کسی اور ڈیوائس پر درج کیا گیا ہے۔ یہ ایپ کبھی بھی سائن ان فارم نہیں کھولتی ہے۔ پروفائل پڑھنے تک رسائی دینے کے لیے اس اپ ڈیٹ کے بعد دوبارہ سائن ان کریں۔
uz_latn_uz: Hisob maʼlumotlarini saqlang, soʻngra Google tizimiga kirishni boshlang. Quyidagi tasdiqlash kodi boshqa qurilmaga kiritilgan; bu ilova hech qachon tizimga kirish formasini ochmaydi. Profilni oʻqishga ruxsat berish uchun ushbu yangilanishdan keyin qayta kiring.
vi_vn: Lưu thông tin đăng nhập, sau đó bắt đầu đăng nhập bằng Google. Mã xác minh bên dưới được nhập trên thiết bị khác; ứng dụng này không bao giờ mở biểu mẫu đăng nhập. Đăng nhập lại sau bản cập nhật này để cấp quyền truy cập đọc hồ sơ.
zh_hans_cn: 保存凭据，然后启动 Google 登录。以下验证码是在其他设备上输入的；这个应用程序永远不会打开登录表单。在此更新后再次登录以授予配置文件读取权限。
zh_hant_hk: 儲存憑證，然後啟動 Google 登入。以下驗證碼是在其他裝置上輸入的；這個應用程式永遠不會開啟登入表單。在此更新後再次登入以授予設定檔讀取權限。
zu_za: Londoloza imininingwane, bese uqala ukungena ngemvume kwe-Google. Ikhodi yokuqinisekisa engezansi ifakwe kwenye idivayisi; lolu hlelo lokusebenza alulokothi luvule ifomu lokungena ngemvume. Ngena ngemvume futhi ngemva kwalesi sibuyekezo ukuze unikeze ukufinyelela kokufunda iphrofayela.
